{
  "title": "Datenschutzerklärung",
  "contents": [
    {
      "title": "1. Verantwortlicher",
      "type": "unordered-list",
      "content": [
        "Verantwortlicher im Sinne der Datenschutz-Grundverordnung (DSGVO) ist:",
        "<br />",
        "Marcus Ritter",
        "Simply Hop / Drive Together",
        "Sachsen Fährt Mit",
        "Altmarkt 10 B / D",
        "01067 Dresden",
        "E-Mail: marcus.ritter@simplyhop.com",
        "<br />",
        "Der Verantwortliche betreibt die Plattformen Simply Hop / Drive Together und Sachsen Fährt Mit als digitale Mobilitätsplattformen zur Organisation und Vermittlung von Fahrgemeinschaften."
      ]
    },
    {
      "title": "2. Gegenstand der Plattform",
      "type": "paragraph",
      "content": [
        "Die Plattformen dienen der freiwilligen und eigenverantwortlichen Organisation von Fahrgemeinschaften zwischen registrierten Nutzerinnen und Nutzern. Die Plattform stellt ausschließlich technische Funktionen zur Kontakt- und Fahrtvermittlung bereit. Eine Beförderungsleistung wird nicht erbracht."
      ]
    },
    {
      "title": "3. Grundsätze der Datenverarbeitung",
      "type": "paragraph",
      "content": [
        "Die Verarbeitung personenbezogener Daten erfolgt gemäß Art. 5 DSGVO nach den Grundsätzen der Rechtmäßigkeit, Zweckbindung, Datenminimierung, Transparenz und Datensicherheit."
      ]
    },
    {
      "title": "4. Standortdaten und Tracking",
      "type": "paragraph",
      "content": [
        "Es findet keine kontinuierliche Standortverfolgung, keine GPS-basierte Live-Ortung und keine automatisierte Erstellung von Bewegungsprofilen statt.",
        "Standort- oder Routendaten werden ausschließlich nutzungsbezogen durch die Nutzerinnen und Nutzer selbst eingegeben und nur für die Vermittlung konkreter Fahrgemeinschaften verwendet."
      ]
    },
    {
      "title": "5. Verarbeitete personenbezogene Daten",
      "type": "unordered-list",
      "content": [
        "- Name",
        "- E-Mail-Adresse",
        "- Telefonnummer (freiwillige Angabe)",
        "- Fahrzeugangaben (freiwillige Angabe)",
        "- Organisationszugehörigkeit",
        "- Anzahl angebotener oder genutzter Fahrgemeinschaften",
        "- technisch notwendige Nutzungsdaten (z. B. IP-Adresse, Zeitstempel, Logfiles)"
      ]
    },
    {
      "title": "6. Zwecke der Datenverarbeitung",
      "type": "unordered-list",
      "content": [
        "- technischer Betrieb und Sicherheit der Plattform",
        "- Vermittlung von Fahrgemeinschaften",
        "- Nutzerverwaltung und Missbrauchsprävention",
        "- Bereitstellung aggregierter und anonymisierter Nutzungsstatistiken",
        "- Eine Auswertung individueller Mobilitätsverhalten oder personenbezogener Fahrtmuster erfolgt nicht."
      ]
    },
    {
      "title": "7. Administrativer Zugriff",
      "type": "paragraph",
      "content": [
        "Teilnehmende Organisationen können einen administrativen Zugang erhalten. Der administrative Zugriff dient ausschließlich dem organisatorischen Betrieb und der Systempflege.",
        "Administratoren haben keinen Zugriff auf individuelle Fahrtbeziehungen, konkrete Zeitpunkte einzelner Fahrten, Start- oder Zielorte oder Fahrthistorien einzelner Personen."
      ]
    },
    {
      "title": "8. Rechtsgrundlagen",
      "type": "paragraph",
      "content": [
        "Die Verarbeitung erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, Art. 6 Abs. 1 lit. f DSGVO sowie ggf. Art. 6 Abs. 1 lit. a DSGVO."
      ]
    },
    {
      "title": "9. Speicherdauer",
      "type": "paragraph",
      "content": [
        "Personenbezogene Daten werden nur so lange gespeichert, wie dies für die genannten Zwecke erforderlich ist oder gesetzliche Aufbewahrungspflichten bestehen."
      ]
    },
    {
      "title": "10. Rechte der betroffenen Personen",
      "type": "paragraph",
      "content": [
        "Betroffene Personen haben die Rechte gemäß Art. 15 ff. DSGVO, insbesondere auf Auskunft, Berichtigung, Löschung, Einschränkung der Verarbeitung und Widerspruch."
      ]
    },
    {
      "title": "11. Weitergabe von Daten",
      "type": "paragraph",
      "content": [
        "Eine Weitergabe personenbezogener Daten an Dritte erfolgt nicht, sofern keine gesetzliche Verpflichtung besteht.",
        "Aggregierte und anonymisierte Nutzungs- und Mobilitätsdaten, bei denen kein Personenbezug mehr besteht, unterliegen nicht der DSGVO und können zu statistischen, wissenschaftlichen oder planerischen Zwecken verwendet werden."
      ]
    },
    {
      "title": "12. Datensicherheit",
      "type": "paragraph",
      "content": [
        "Es werden geeignete technische und organisatorische Maßnahmen eingesetzt, um personenbezogene Daten gegen unbefugten Zugriff, Verlust oder Manipulation zu schützen."
      ]
    }
  ]
}
